
const infoSection = {
    en:{
        greeting : ['Hello dear friends!','Let\'s introduce ourselves! We are a small, ' +
        'private company with a wide range of services, and most importantly, ' +
        'our difference from others, we are responsible. ' +
        'We have been repairing for more than 15 years. ' +
        'We are not afraid of complex tasks and always work creatively.']
    },
    ru:{
        greeting : ['дорогие друзья!',
            [
            'Давайте знакомится! ' ,
            'Меня зовут Руслан. Я приехал из Москвы 5 лет назад. ' +
            'В Моске я занимался ремонтом квартир и элитных котеджей. ' +
            'В Израиле я продолжил свое дело и  собрал бригаду отличных специалистов. ' +
            'Я и моя бригада делаем ремонты разной сложности. ' +
            'Мы компания с большим спектром услуг, главное наше отличие от других , мы ответственные. ' +
            'Мы можем предложить Вам разнообразные услуги, вот некоторые из них : ' ,

             '1. Замена водопровода и труб канализации' ,
             '2. Поиск и устранение протечек в трубах',
             '3. Установка новой сантехники' ,
             '4. Профессиональная укладка керамики и декоративной мозаики',
             '5. Капитальный и косметический ремонт квартир' ,
             '6. Рестоврация эксклюзивных интерьеров',
             '7. Изготавление витражей «Тиффани» и декоративной мозаики' ,
             'Мы не боимся сложных задач и всегда работаем творчески'
            ]
        ]
    },
    heb:{
        greeting : [ '! שלום חברים יקרים','בואו להציג את עצמנו!' +
                ' אנו חברה קטנה ופרטית עם מגוון רחב של שירותים, והכי חשוב, ההבדל שלנו מאחרים, אנו אחראים.' +
                ' אנחנו מתקנים כבר יותר מ 15 שנה.' +
                ' אנחנו לא חוששים ממשימות מורכבות ותמיד עובדים ביצירתיות.']
    }
};
export default infoSection;