
const popupStore = {
    en:[
        [
            [
                'We use the most practical and reliable option for connecting pipes along the Collector line,' +
                'because each consumer is connected via an individual supply pipe pair. '+
                'As a result, the water supply to the equipment can be adjusted using taps,' +
                'and, if necessary, completely covered. '+
                'The supply pipes in the collector distribution have a minimum number of connections, '+
                'there is a possibility of carrying out hidden laying.'],
            [
                'The pipes must not cross. This is only possible when the layout cannot be done differently. \n'+
                'Free access to the areas for connecting plumbing equipment and metering devices must be organized. \n' +
                'Sewer and water pipes should preferably be placed close to each other. ' +
                'In this case, they can then be easily closed with a common box. \n '+
                'The number of connections must be minimized. \n' +
                'Couplings and pipes must be uniform, i.e. made of the same material. \n' +
                'If possible, pipelines should be insulated to prevent condensation from settling.'],
            [
                'The advantages of manifold wiring are obvious: repair or service of plumbing equipment can' +
                'carried out in turn, without disconnecting the bathroom from the water supply. Control valves are placed on a small manifold, '+
                'which is usually tucked away in a special cabinet. The collection system is designed and executed by professionals, '+
                'since the wiring itself is more complex and requires detailed diagrams and accurate calculations.'],
            [
                'It is possible to install the collector with distribution pipes both inside the wall and from the outside. '+
                'The main thing is to provide a quick and easy way to access the pipes. '+
                'We use special boxes and built-in, internal cabinets -' +
                'this provides the necessary protection for the collector from external factors, and also ennobles the view.'],
            [
                'The SP system is the optimal solution for heating and air conditioning systems,' +
                'which require high temperature resistance and long pipe runs without intermediate joints.' +
                'The five-layer structure of the SP pipe ensures durability.' +
                'The aluminum layer prevents oxygen diffusion and protects closed systems.' +
                'Long SP pipes allow for faster installation and lower installation costs'],
            [
                'For sewage works we use a modern solution - polypropylene pipes.' +
                'Compared to cast iron pipes, polypropylene pipes have increased chemical resistance, '+
                'lack of corrosion and overgrowing of the section, ease of transportation and storage, have a low weight and smooth surface. '+
                'Pipes and connecting elements have a socket design and are equipped with special sealing rings, ' +
                'which ensures high reliability and tightness of the connection.'],
            [
                'The SP system is an excellent solution for long-term performance and reliability. '+
                'The black tube is UV resistant and designed to be installed in the sun. '+
                'The orange pipe is for hot water and the blue pipe is for cold water. '+
                'The smooth inner surface of the SP pipe prevents the formation of deposits and clogging, ' +
                'which saves energy and reduces maintenance costs.']
        ],
        [
            [
                'Прорыв трубы отопления грозит серьезными последствиями как владельцу квартиры, ' +
                'так и соседям на нижних этажах.' +
                ' Но, достаточно часто возникают скрытые протечки, ' +
                'которые практически невозможно заметить на начальном этапе. ' +
                'Если Вы заметили снижение давления ,увеличение расхода воды, влагу на полу, местах ввода коммуникаций, фитингах, ' +
                'то стоит заказать поиск протечек воды для точного обнаружения дефектов и оперативного их устранения.'],
            [
                'На сегодняшний день наиболее эффективным способом является тепловизионное обследование, ' +
                'которое позволяет абсолютно точно определить:\n' +
                'протечки в трубопроводах, скрытых цементной стяжкой, плиткой и другой отделкой\n'],
            [
                'Тепловизионное обследование может обнаружить лопнувшые трубы скрытые цементной стяжкой, плиткой и другой отделкой,\n' +
                'течи в магистралях, проложенных под полом,\n' +
                'локализацию влаги и воздушных пробок,\n' +
                'перегрев электрооборудования – моторов, терморегуляторов.\n']
            [
                'Преимуществом проверки с применением тепловизора является максимальная точность результата, ' +
                'оперативное выявление причин поломки оборудования и протечки. ' +
                'При этом нет необходимости заранее вскрывать отделку или проводить раскопку подземного трубопровода. ' +
                'Прибор сможет абсолютно точно «увидеть» проблемные места и отразит их на термограмме.']
        ],
        [
            [
                'E'],
            [
                '2'],
            [
                '3'],
            [
                '4'],
            [
                '5'],
            [
                '6'],
            [
                '7'],
        ],
        [
            [
                'E'],
            [
                '2'],
            [
                '3'],
            [
                '4'],
            [
                '5']
        ],
        [
            [
                'E'],
            [
                'Реставрация проводится индивидуально от основных работ. ' +
                'Стоимость и время на ремонт индивидуально. ' +
                'Необходимо понимать разницу в частичном востановление или полной переделке по новым стандартам. ' +
                'В случае когда не удается частично востоновить повреждения,' +
                ' возникает необходимость в полном демонтаже и разработке нового дизайна.'],
            [
                '3'],
            [
                '4']
        ],
        [
            [
                'Decorative lamp “Peacock in flowers”. \n '+
                'Made of colored glass in the original Tiffany style.' +
                'The lamp is intended for low light conditions, such as used as a bedside lamp.' +
                'Made of special aluminum profiles for lamps,' +
                'which is excellent for high humidity environments as it is corrosion resistant. '+
                'The lamps use a sealed LED strip. Service life up to 50,000 hours. '+
                'Such a lamp operates at 120-240 volts, consuming 15 watts of energy. '+
                'Construction dimensions: 600 mm - 300 mm - 50 mm.'],
            [
                'Наша художественная студия "Glass House" производит декоративные витражные композиции, ' +
                'светильники и предметы интерьера.\n' +
                'Выполненные с использованием специальной современной техники Тиффани.\n' +
                'Витражи Тиффани - особый вид декоративного искусства.\n' +
                'Мы смогли адаптировать высокое искусство, и сделали его доступным, простым и удобным для всех.'],
            [
                'Светильник от "Glass House" - это необычное приобретение\n' +
                'Оно будет радовать вас долгие годы.\n' +
                'Все украшения являются авторскими работами, выполненными в одном экземпляре. Сделано из цветного стекла в оригинале\n' +
                'Тиффани стиль. Некоторые из элементы могут быть созданы с использованием так называемого метода «Фьюзинг» - спекания стекла. ' +
                'Лампа предназначены для слабого освещения, например использовать, как ночник возле кровати, в нишах или детских комнатах.'],
            [
                ' Наши специалисты используют только настоящее итальянское стекло для производства витражных конструкций,' +
                'будь то лампа, или декоративное панно. Каждый элемент покрывается специальным антикоррозийным раствором на основе\n' +
                'соединенией кремния. Этот раствор защищает соединительные швы от нежелательных разрушений, а стекло от царапин и сколов.' +
                'Карказ изготовлевается из специального алюминия\n' +
                'профиль для ламп, который отлично подходит для условий с высокой влажностью, так как он устойчив к\n' +
                'коррозия. '],
            [
                'Декоративная панно “New York”.\n' +
                'Авторская работа, выполненная в одном экземпляре по индивидуальному заказу, эскиз предоставлен заказчиком.' +
                'Панно изготовлено из цветного итальянского стекла в оригинальном стиле «Тиффани».' +
                'Размеры конструкции: 600 мм - 300 мм - 50 мм.' +
                'Каждый соединительный шов состарен вручную и обработан от влаги и ржавчины.'],
            [
                '«Влюбленные» - декоративный часы.\n' +
                'Авторская работа, выполненная в одном экземпляре, по искизу клиентки.\n' +
                'Изготовлен из цветного стекла в оригинальном стиле «Тиффани».\n' +
                'Все цвета и дополнительные элементы подобранны вместе с клиенткой,\n' +
                'каждый шаг согласовыволся и выполнялся с учетом всех пожеланий.\n' +
                'Часы были сделаны в подарок к годавщине свадьбы .\n' +
                'Размеры: 400 мм - 400 мм - 5 мм.']
        ],
    ],
    ru:[
        [
            [
                'Мы используем наиболее практичный и надежный вариант подключения труб по Коллекторной магистрали,' +
                'поскольку каждый потребитель подключен через индивидуальную подводящую пару труб. ' +
                'В результате подача воды к оборудованию может быть отрегулирована с помощью кранов, ' +
                'а при необходимости и полностью перекрыта. ' +
                'Подводящие трубы в коллекторной разводке имеют минимальное количество соединений, ' +
                'есть возможность проведения скрытой прокладки.'],
            [
                'Трубы не должны пересекаться. Это возможно только тогда, когда по-другому сделать разводку не удается.\n' +
                'Должен быть организован свободный доступ к участкам подключения сантехнического оборудования и приборам учета.\n' +
                'Канализационные и водопроводные трубы желательно размещать вблизи друг от друга. В этом случае их впоследствии легко можно будет закрыть общим коробом.\n' +
                'Число соединений необходимо минимизировать.\n' +
                'Соединительные муфты и трубы должны быть однородными, то есть выполненными из одного материала.\n' +
                'По возможности трубопроводы следует теплоизолировать, так на них не будет оседать конденсат.'],
            [
                'Преимущества Коллекторной разводки очевидны: ремонт или сервисное обслуживание сантехнического оборудования может ' +
                'проводиться поочередно, без отключения ванной комнаты от водоснабжения. Регулирующие краны помещаются на небольшой коллектор, ' +
                'который обычно убирается в специальный шкаф. Коллекторную систему проектируют и выполняют профессионалы, ' +
                'так как сама разводка получается более сложной и требует подробных схем и точного расчета.'],
            [
                'Монтировать коллектор с разводными трубами можно как внутри стены, так и с наружи. ' +
                'Главное обеспечить быстрый и легкий способ доступа к трубам. ' +
                'Мы используем специальные короба и встроенные, внутренние шкафы - ' +
                'это обеспечивает необходимую зашиту коллектору от внешних факторов , а также облагораживает вид.'],
            [
                'Система SP это оптимальное решение для систем отопления и кондиционирования воздуха,' +
                ' которые требуют высокой термостойкости и длинных участков труб без промежуточных соединений.' +
                ' Пятислойная структура трубы SP обеспечивает ее долговечность.' +
                ' Алюминиевый слой предотвращает диффузию кислорода и защищает закрытые системы.' +
                ' Длинные трубы системы SP обеспечивают более быструю установку и снижают стоимость монтажа'],
            [
                'Для канализационных работ мы используем современное решение - трубы из полипропилена.' +
                ' По сравнению с чугунными трубами, полипропиленовые обладают повышенной химической стойкостью, ' +
                'отсутствием коррозии и зарастания сечения, простотой транспортировки и хранения, имеют небольшой вес и гладкую поверхность. ' +
                'Трубы и соединительные элементы имеют раструбную конструкцию и укомплектованы специальными уплотнительными кольцами, ' +
                'что обеспечивает высокую надежность и герметичность соединения.'],
            [
                'Система SP является отличным решением, обеспечивающим долговременную работу и надежность. ' +
                'Черная труба устойчива к ультрафиолетовому излучению и предназначена для установки на солнце. ' +
                'Оранжевая труба предназначена для горячей воды, а голубая - для холодной. ' +
                'Гладкая внутренняя поверхность трубы SP предотвращает образование отложений и засорение, ' +
                'что позволяет экономить энергию и сокращать расходы на техническое обслуживание.']
        ],
        [
            [
                'Прорыв трубы отопления грозит серьезными последствиями как владельцу квартиры, ' +
                'так и соседям на нижних этажах.' +
                ' Но, достаточно часто возникают скрытые протечки, ' +
                'которые практически невозможно заметить на начальном этапе. ' +
                'Если Вы заметили снижение давления ,увеличение расхода воды, влагу на полу, местах ввода коммуникаций, фитингах, ' +
                'то стоит заказать поиск протечек воды для точного обнаружения дефектов и оперативного их устранения.'],
            [
                'На сегодняшний день наиболее эффективным способом является тепловизионное обследование, ' +
                'которое позволяет абсолютно точно определить:\n' +
                'протечки в трубопроводах, скрытых цементной стяжкой, плиткой и другой отделкой\n'],
            [
                'Тепловизионное обследование может обнаружить лопнувшые трубы скрытые цементной стяжкой, плиткой и другой отделкой,\n' +
                'течи в магистралях, проложенных под полом,\n' +
                'локализацию влаги и воздушных пробок,\n' +
                'перегрев электрооборудования – моторов, терморегуляторов.\n'],
            [
                'Преимуществом проверки с применением тепловизора является максимальная точность результата, ' +
                'оперативное выявление причин поломки оборудования и протечки. ' +
                'При этом нет необходимости заранее вскрывать отделку или проводить раскопку подземного трубопровода. ' +
                'Прибор сможет абсолютно точно «увидеть» проблемные места и отразит их на термограмме.']
        ],
        [
            [
                'Для качественной укладки плитки по кругу, необходимо использовать уровни с бегующим пузыроком воздуха или использовать лазерные установки для сведения всех линий в сетки заданного размера под размер керамического полотна. ' +
                'Так же для выравнимания стяжки необходимо применять "правило" или вравнивать стену по заданным маякам. '],
            [
                'Профессиональная укладка плитки, гарантирует долговечность, устойчивость, предотвращает разрушение внутренней отдели стен и защищает трубы от возможных повреждений .' +
                ' Мы гарантируем что материал не покроется трещинами, не будет отслаиваться и крошится, потому что его оборотная сторона будет иметь надежное сцепление с поверхностью. ' +
                'Особое внимане нужно уделить укладке плитки в ванной комнате,чтоб предотвратить протечек в будущем.'],
            [
                'Для укладки керамической плитки на стены и пол ванной необходимо использовать клей для плитки,' +
                ' первый ряд начинают от установленной по уровню ванны ,раковины или душегого поддона. ' +
                'Необходимо правильно рассчитать периметр с учетом размера и рисунка плитки,чтобы все подрезки пришлись в черновой угол.' +
                'Если ванная комната небольшого размера цвет плитки лучше подбирать светлых тонов,' +
                ' такая цветовая гамма визуально увеличивает размер ванной комнаты.' +
                '                                                                         ' +
                'Обратите Ваше внимание: плитку нужно закупать с запасом на 10- 15% квадратных метров больше от необходимого метража. ' +
                'При отделке ванной комнаты плиткой остаётся много подрезанной, которая как отделочный материал уже не применяется.'],
            [
                'Качественная укладка плитки на поверхность любого типа в первую очередь зависит от того, ' +
                'прошла ли основа все ключевые этапы подготовки к плиточному покрытию. ' +
                'Наиболее важные работы в этом случае включают : 1) Удаление старых и ненужных настенных и напольных покрытий . 2) Выравнивание стен .3) Шпатлевка . 4) Грунтование поверхностей . 5) Обработка смесями для гидроизоляции . 6) Финишная отделка.'
            ],
            [
                'Перед отделкой ванной комнаты плиткой, необходимо подготовить помещение к повышенной влажности. ' +
                'Необходимо выравнить и заизолировать стены грунтовкой и водооталкивающими смесями по всей высоте. ' +
                'Произвести стяжку пола с использованием раствора на цементной основе. ' +
                'Для сантехнического шкафа, короба под ванну или унитаз необходимо использовать влагостойкий гипсокартон, ' +
                'обработанный специальным водоотталкающим составом.'],
            [
                'После укладки и полной или частичной просушки плитки, ' +
                'необходимо затереть швы подходящей по цвету или в некоторых случаях кантрастной смесью. ' +
                'Состав смеси может быть разнообразный, ' +
                'от этого может зависить способ и скорость ее нанесения в соотвествии со сложностью выполнения будет и меняться цена.' +
                'В любом случае нельзя игнорировать затирку швов,' +
                'так как она защищает внутреннюю поверхность стены от затечки воды во внутрь, ' +
                'а также не дает краю плитки сколоться или образовать трещину.'],
            [
                'Укладка плитки для кухонного фарука начинается с линии столешницы кухонного шкафа, ' +
                'важно правильно расчитать размер и сделать симметричную подрезку по кроям фартука,' +
                'чтобы не нарушать видимую эстетику. ' +
                'Если выбранная плитка фактурная,выполненная под мелкий камень или с декоративными вставками,' +
                'то необходимо расчертить, всю плиточную сетку и разметить так, ' +
                'чтобы сантехнические краны,розетки и прочие элементы попали на отдельный плиточный элемент.'],
            [
                'Для кухонного фартука,лучше выбирать гладкую,глянцевую плитку средних размеров. ' +
                'В основном используют прямоугольные формы. ' +
                'Выкладывают как круговым так и ступенчатым способом иммитируя кирпичную кладку. ' +
                'Для кухонь,а так же любых жирных поверхностй не рекомендуется использовать натуральные кирпичные,' +
                'каменные или любые пористые элементы.'],
            [
                'Укладка керамики на пол в кухне, в салоне или ванной комнате, ' +
                'производится по специальным правилам, лазерам и уровням,чтобы избежать кривезну. ' +
                'Также необходимо подготовить пол, предворительно выровняв его. ' +
                'Укладка плитки на пол производится в послеюнюю очередь с учетом размеров плинтусов.' +
                'Важно учитывать, что напольная керамика подходит и на стену,но на стенная керамика слишком хрупкая для пола.']
        ],
        [
            [
                '1'],
            [
                '2'],
            [
                '3'],
            [
                '4'],
            [
                '5']
        ],
        [
            [
                'Частичный ремонт и реставрация декоративных участков стен, скульптур, ' +
                'лепнины или картин проводится только после серьезной подготовительной работы в которую входит: ' +
                'диагностика повреждений, оценка востановлений, закупка необходимых материалов. ' +
                'Для востановления старинной лепнины часто возникает необходимость изготавликать специальные,' +
                ' селиконовые формы для слепков.'],
            [
                'Реставрация проводится индивидуально от основных работ. ' +
                'Стоимость и время на ремонт индивидуально. ' +
                'Необходимо понимать разницу в частичном востановление или полной переделке по новым стандартам. ' +
                'В случае когда не удается частично востоновить повреждения,' +
                ' возникает необходимость в полном демонтаже и разработке нового дизайна.'],
            [
                '3'],
            [
                '4']
        ],
        [
            [
                'Декоративная лампа “Павлин в цветах”.\n' +
                'Изготовлена из цветного стекла в оригинальном стиле «Тиффани».' +
                'Лампа предназначена для слабого освещения, например использовать, как ночник возле кровати.' +
                'Изготовлена из специального алюминиевого профиля для ламп,' +
                ' который отлично подходит для среды с высокой влажностью, ведь он устойчив к коррозии. ' +
                'Лампы используют герметичную светодиодную ленту. Срок службы до 50000 часов. ' +
                'Такая лампа работает на 120-240 вольт, потребляя 15 ватт энергии. ' +
                'Размеры конструкции: 600 мм - 300 мм - 50 мм.'],
            [
                'Наша художественная студия "Glass House" производит декоративные витражные композиции, ' +
                'светильники и предметы интерьера.\n' +
                'Выполненные с использованием специальной современной техники Тиффани.\n' +
                'Витражи Тиффани - особый вид декоративного искусства.\n' +
                'Мы смогли адаптировать высокое искусство, и сделали его доступным, простым и удобным для всех.'],
            [
                'Светильник от "Glass House" - это необычное приобретение\n' +
                'Оно будет радовать вас долгие годы.\n' +
                'Все украшения являются авторскими работами, выполненными в одном экземпляре. Сделано из цветного стекла в оригинале\n' +
                'Тиффани стиль. Некоторые из элементы могут быть созданы с использованием так называемого метода «Фьюзинг» - спекания стекла. ' +
                'Лампа предназначены для слабого освещения, например использовать, как ночник возле кровати, в нишах или детских комнатах.'],
            [
                ' Наши специалисты используют только настоящее итальянское стекло для производства витражных конструкций,' +
                'будь то лампа, или декоративное панно. Каждый элемент покрывается специальным антикоррозийным раствором на основе\n' +
                'соединенией кремния. Этот раствор защищает соединительные швы от нежелательных разрушений, а стекло от царапин и сколов.' +
                'Карказ изготовлевается из специального алюминия\n' +
                'профиль для ламп, который отлично подходит для условий с высокой влажностью, так как он устойчив к\n' +
                'коррозия. '],
            [
                'Декоративная панно “New York”.\n' +
                'Авторская работа, выполненная в одном экземпляре по индивидуальному заказу, эскиз предоставлен заказчиком.' +
                'Панно изготовлено из цветного итальянского стекла в оригинальном стиле «Тиффани».' +
                'Размеры конструкции: 600 мм - 300 мм - 50 мм.' +
                'Каждый соединительный шов состарен вручную и обработан от влаги и ржавчины.'],
            [
                '«Влюбленные» - декоративный часы.\n' +
                'Авторская работа, выполненная в одном экземпляре, по искизу клиентки.\n' +
                'Изготовлен из цветного стекла в оригинальном стиле «Тиффани».\n' +
                'Все цвета и дополнительные элементы подобранны вместе с клиенткой,\n' +
                'каждый шаг согласовыволся и выполнялся с учетом всех пожеланий.\n' +
                'Часы были сделаны в подарок к годавщине свадьбы .\n' +
                'Размеры: 400 мм - 400 мм - 5 мм.']
        ],
    ],
    heb:[
        [
            [
                'h'],
            [
                'Трубы не должны пересекаться. Это возможно только тогда, когда по-другому сделать разводку не удается.\n' +
                'Должен быть организован свободный доступ к участкам подключения сантехнического оборудования и приборам учета.\n' +
                'Канализационные и водопроводные трубы желательно размещать вблизи друг от друга. В этом случае их впоследствии легко можно будет закрыть общим коробом.\n' +
                'Число соединений необходимо минимизировать.\n' +
                'Соединительные муфты и трубы должны быть однородными, то есть выполненными из одного материала.\n' +
                'По возможности трубопроводы следует теплоизолировать, так на них не будет оседать конденсат.'],
            [
                'Преимущества Коллекторной разводки очевидны: ремонт или сервисное обслуживание сантехнического оборудования может ' +
                'проводиться поочередно, без отключения ванной комнаты от водоснабжения. Регулирующие краны помещаются на небольшой коллектор, ' +
                'который обычно убирается в специальный шкаф. Коллекторную систему проектируют и выполняют профессионалы, ' +
                'так как сама разводка получается более сложной и требует подробных схем и точного расчета.'],
            [
                'Монтировать коллектор с разводными трубами можно как внутри стены, так и с наружи. ' +
                'Главное обеспечить быстрый и легкий способ доступа к трубам. ' +
                'Мы используем специальные короба и встроенные, внутренние шкафы - ' +
                'это обеспечивает необходимую зашиту коллектору от внешних факторов , а также облагораживает вид.'],
            [
                'Система SP это оптимальное решение для систем отопления и кондиционирования воздуха,' +
                ' которые требуют высокой термостойкости и длинных участков труб без промежуточных соединений.' +
                ' Пятислойная структура трубы SP обеспечивает ее долговечность.' +
                ' Алюминиевый слой предотвращает диффузию кислорода и защищает закрытые системы.' +
                ' Длинные трубы системы SP обеспечивают более быструю установку и снижают стоимость монтажа'],
            [
                'Для канализационных работ мы используем современное решение - трубы из полипропилена.' +
                ' По сравнению с чугунными трубами, полипропиленовые обладают повышенной химической стойкостью, ' +
                'отсутствием коррозии и зарастания сечения, простотой транспортировки и хранения, имеют небольшой вес и гладкую поверхность. ' +
                'Трубы и соединительные элементы имеют раструбную конструкцию и укомплектованы специальными уплотнительными кольцами, ' +
                'что обеспечивает высокую надежность и герметичность соединения.'],
            [
                'Система SP является отличным решением, обеспечивающим долговременную работу и надежность. ' +
                'Черная труба устойчива к ультрафиолетовому излучению и предназначена для установки на солнце. ' +
                'Оранжевая труба предназначена для горячей воды, а голубая - для холодной. ' +
                'Гладкая внутренняя поверхность трубы SP предотвращает образование отложений и засорение, ' +
                'что позволяет экономить энергию и сокращать расходы на техническое обслуживание.']
        ],
        [
            [
                '1h'],
            [
                '2h']
        ],
        [
            [
                '1h'],
            [
                '2h'],
            [
                '3h'],
            [
                '4h'],
            [
                '5h'],
            [
                '6h'],
            [
                '7h'],
        ],
        [
            [
                '1h'],
            [
                '2h'],
            [
                '3h'],
            [
                '4h'],
            [
                '5h']
        ],
        [
            [
                'h'],
            [
                'h'],
            [
                'h'],
            [
                'h']
        ],
        [
            [
                'מנורה דקורטיבית "טווס בפרחים". '+
                'עשוי זכוכית צבעונית בסגנון טיפאני המקורי.' +
                'המנורה מיועדת לתנאי תאורה נמוכים, כמו למשל משמשת כמנורת ליד.' +
                'עשוי מפרופילי אלומיניום מיוחדים למנורות,' +
               ' וזה מצוין לסביבות לחות גבוהה שכן הוא עמיד בפני קורוזיה. '+
                'המנורות משתמשות ברצועת LED אטומה. חיי שירות עד 50,000 שעות. '+
                'מנורה כזו פועלת במהירות 120-240 וולט, צורכת 15 וואט אנרגיה. '+
                'מידות בניה: 600 מ"מ - 300 מ"מ - 50 מ"מ.'],
            [
               'h'],
            [
                'h'],
            [
                'h'],
            [
                'h'],
            [
                'h']
        ],
    ]
};
export default popupStore;