
const reviewsSection = {
    en: {
        heading: ['reviews','Your feedback is always important to us.'],
        reviews : [
            {title : 'Feodosia Malkovna',discription : 'Капитальный ремонт 5-комнотной квартиры. 4.5 месяца работы.'},
            {title : 'Feodosia Malkovna',discription : 'Капитальный ремонт 5-комнотной квартиры. 4.5 месяца работы.'},
            {title : 'Feodosia Malkovna',discription : 'Капитальный ремонт 5-комнотной квартиры. 4.5 месяца работы.'},
            {title : 'Feodosia Malkovna',discription : 'Капитальный ремонт 5-комнотной квартиры. 4.5 месяца работы.'},
            {title : 'Feodosia Malkovna',discription : 'Капитальный ремонт 5-комнотной квартиры. 4.5 месяца работы.'},
            {title : 'Feodosia Malkovna',discription : 'Капитальный ремонт 5-комнотной квартиры. 4.5 месяца работы.'}
        ]
    },
    ru:{
        heading : ['Отзывы о нас','Для нас всегда важны ваши отзывы.'],
        reviews : [
            {title : 'Феодосия Мальковна',discription : 'Капитальный ремонт 5-комнотной квартиры. 4.5 месяца работы.'},
            {title : 'Феодосия Мальковна',discription : 'Капитальный ремонт 5-комнотной квартиры. 4.5 месяца работы.'},
            {title : 'Феодосия Мальковна',discription : 'Капитальный ремонт 5-комнотной квартиры. 4.5 месяца работы.'},
            {title : 'Феодосия Мальковна',discription : 'Капитальный ремонт 5-комнотной квартиры. 4.5 месяца работы.'},
            {title : 'Феодосия Мальковна',discription : 'Капитальный ремонт 5-комнотной квартиры. 4.5 месяца работы.'},
            {title : 'Феодосия Мальковна',discription : 'Капитальный ремонт 5-комнотной квартиры. 4.5 месяца работы.'}
        ]
    },
    heb:{
        heading : [ 'ביקורות','המשוב שלך תמיד חשוב לנו.'],
        reviews : [
            {title : 'פודוסיה מלקובנה',discription : 'Капитальный ремонт 5-комнотной квартиры. 4.5 месяца работы.'},
            {title : 'פודוסיה מלקובנה',discription : 'Капитальный ремонт 5-комнотной квартиры. 4.5 месяца работы.'},
            {title : 'פודוסיה מלקובנה',discription : 'Капитальный ремонт 5-комнотной квартиры. 4.5 месяца работы.'},
            {title : 'פודוסיה מלקובנה',discription : 'Капитальный ремонт 5-комнотной квартиры. 4.5 месяца работы.'},
            {title : 'פודוסיה מלקובנה',discription : 'Капитальный ремонт 5-комнотной квартиры. 4.5 месяца работы.'},
            {title : 'פודוסיה מלקובנה',discription : 'Капитальный ремонт 5-комнотной квартиры. 4.5 месяца работы.'}
        ]
    }
};
export default reviewsSection;